zsh-users/zsh-syntax-highlighting
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
wfxr/forgit
supercrabtree/k
Tarrasch/zsh-bd
mafredri/zsh-async
sindresorhus/pure
