arandr
compton
curl
dict
dict-freedict-ces-eng
dict-freedict-eng-ces
dict-gcide
dmz-cursor-theme
dos2unix
doublecmd
expect
feh
fontconfig-infinality
gimp
git
gnome-color-chooser
gnuplot
google-chrome-stable
gpick
gthumb
htop
i3
i3blocks
inkscape
jabref
jq
kde-baseapps-bin
kdeconnect
keepass2
krusader
libmysqlclient-dev
lxappearance
maven
mc
nautilus-dropbox
neovim
network-manager-pptp
network-manager-vpnc
nitrogen
nmap
nodejs
npm
numlockx
openvpn
pandoc
python-dbus
python-ipython
python-mysqldb
python-pip
remmina
rofi
scrot
shutter
silversearcher-ag
skype
sshpass
tmux
trash-cli
tree
umlet
vagrant
vim-gtk3-py2
virtualbox
vlc
wmctrl
xbacklight
xbindkeys
xdotool
xmlstarlet
zsh
