Angular.ng-template
DiegoMolina.html-symbols
DotJoshJohnson.xml
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
adamwalzer.string-converter
akfish.vscode-devdocs
chenxsan.vscode-standardjs
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
cmstead.jsrefactor
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
emilast.LogFileHighlighter
esbenp.prettier-vscode
felipecaputo.git-project-manager
formulahendry.auto-rename-tag
formulahendry.code-runner
getogrand.another-word-completion
jasonlhy.vscode-browser-sync
johnpapa.Angular1
johnpapa.Angular2
lukehoban.Go
mattn.OpenVim
mdickin.markdown-shortcuts
mrmlnc.vscode-apache
ms-vscode.csharp
msjsdiag.debugger-for-chrome
rbbit.typescript-hero
redhat.java
ryu1kn.partial-diff
searKing.preview-vscode
stringham.move-ts
vscodevim.vim
wcwhitehead.bootstrap-3-snippets
web-dave.vsc-angular-cli
xabikos.JavaScriptSnippets
xyz.local-history
yzhang.markdown-all-in-one
